"Copy Path" = "拷贝路径";
"Path" = "Path";
"URL" = "URL";
"Windows Path" = "Windows Path";
"HFS Path" = "HFS Path";
"Terminal Path" = "Terminal Path";
"Short Path" = "Short Path";
"Short URL" = "Short URL";
"Name" = "Name";

"(default)" = "(default)";
